[
  {
    "headline": "Data release - September 2015",
    "date": "10 September 2015",
    "content": "The seventh Blueprint data release is now available. Within Blueprint we have so far isolated cells from 79 Bone marrow, 217 Venous blood, 111 Cord blood, 10 Tonsil, 8 Thymus and 7 Cell line samples and performed epigenomic analysis including RNA-seq, DNAme-seq, DNAseI-seq and 8 different ChIP-seq experiments. All the sequence data from Blueprint were remapped to new human genome assembly GRCh38 for this release. This includes data from monocytes, granulocyte neutrophils, eosinophils, macrophages ( M0 , M1 and M2 ), naive CD4+ and naive CD8+ cells and cell line samples. Future releases of data for additional samples are planned at a regular basis."    
  },
  {
    "headline": "Secondary analysis release",
    "date": "20 Febuary 2015",
    "content": "The secondary analysis results of fifth Blueprint data release is now [available](#/md/secondary_analysis). This release includes data from monocytes, granulocyte neutrophils, eosinophils, macrophages ( M0 , M1 and M2 ), naive CD4+ and naive CD8+ cells of 11 Bone marrow, 64 Venous blood, 46 Cord blood, 1 Tonsil and 7 Cell line samples and performed epigenomic analysis including RNA-seq, DNAme-seq, DNAseI-seq and 8 different ChIP-seq experiments. Future  releases of data for additional samples are planned at a regular basis. The primary analysis results (processed) can be found in the [FTP](http://ftp.ebi.ac.uk/pub/databases/blueprint/data/). More information on Blueprint data access can be found [here](http://dcc.blueprint-epigenome.eu/#/md/data)."
  },
  {
    "headline": "Data release - January 2015",
    "date": "28 January 2015",
    "content": "The sixth Blueprint data release is now available. Within Blueprint we have so far isolated cells from 11 Bone marrow, 64 Venous blood, 46 Cord blood, 1 Tonsil and 7 Cell line samples and performed epigenomic analysis including RNA-seq, DNAme-seq, DNAseI-seq and 8 different ChIP-seq experiments. This release includes data from monocytes, granulocyte neutrophils, eosinophils, macrophages ( M0 , M1 and M2 ), naive CD4+ and naive CD8+ cells and cell line samples. Future releases of data for additional samples are planned at a regular basis."    
  },
  {
    "headline": "Secondary analysis release",
    "date": "16 September 2014",
    "content": "The secondary analysis results based on the August data release are [now available](#/md/secondary_analysis). This release contains the following analysis:\n\n* Completed splicing index (CoSI)\n* Ensembl regulatory build based on BLUEPRINT data\n* PCA analysis of ChIP-seq data\n* RnBeads analysis of methylation data\n* ChromHmm Segmentation of ChIP-Seq data\n* Cell-type specific DNase-hypersensitive sites and co-occurring transcription factors analysis\n\nFor more details, see the [secondary analysis page](#/md/secondary_analysis)."
  },
  {
    "headline": "Data release - August 2014",
    "date": "08 August 2014",
    "content": "The fifth Blueprint data release is now available. Within BLUEPRINT we isolated cells from 4 Bone marrow, 18 Venous blood, 25 Cord blood, 1 Tonsil and 7 Cell line samples and performed epigenomic analysis including RNA-seq, DNAme-seq, DNAseI-seq and 8 different ChIP-seq experiments. This release includes  data from monocytes, granulocyte neutrophils, eosinophils, macrophages ( M0 , M1 and M2 ), naive CD4+ and naive CD8+ cells apart from 7 cell line samples. Future releases of data for additional samples are planned at a regular basis."    
  }
]

